Новата теорија во врска со британската легенда привлекува многумина во Хрватска.
Редиците ќе стануваат подолги.
(Ројтерс, АП, РФЕ/РЛ, Радио Б92, МКТЈ - 30/06/04)
Бизнисмените, сепак, предупредија дека ризикот за инвестирање во Србија сé уште останува висок, поради политичката нестабилност и големиот странски долг, кој достигнува околу 9 милијарди американски долари.
Групата, сепак, мора да исполни одредени психо-физички критериуми.
Говорејќи на петтиот Самит на Србија и Црна Гора претходно овој месец, српскиот претседател Борис Тадиќ рече дека земјата се наоѓа среде период на големи социјални реформи кои ќе й помогнат брзо да се придвижи по патот кон европската интеграција.
Сега двете најголеми косовски опозициски партии -- Демократската лига на Косово (ЛДК) и Сојузот за иднината на Косово (ААК) -- побараа од уставниот суд да ги испита околностите под кои тој бил изгласан за шеф на државата.
Турското претпријатие Коч Холдинг ќе инвестира 25 милиони евра за отвораое на Рамстор во Македонија, според договорот за инвестираое потпишан со македонската Влада.
Претресот за потврда на Георгиева е закажан за 3-ти февруари, што ѝ дава четири недели помалку од другите кандидати, да се подготви за прашањата од ЕП.
Повеќето очекуваат пристапот да донесе подобрување во однос на работните места.
Загреб ја објави планираната промена по долготрајните дебати помеѓу бизнисмените и синдикатите и вжештените парламентарни дискусии.
Southeast European Times: Се чини дека состојбата на Балканот е подобрена.
Екологистите тврдат дека смртта на Локумцу и протестите во Хопа покажуваат дека зеленото движење во Турција -- честопати игнорирано, исмевано и оцрнувано од владата -- станува сé погласно и полуто.
Правото е загарантирано со уставот“, рече Јанковиќ.
„Србија е мала земја чие учество во глобалното загадување е прилично мало.
Антиќ го презеде водството на српската репрезентација во 2008 година, по четиригодишна пауза.
Економистот на Ерсте групата, Озлем Деричи, се согласува. „Сметајќи го салдото на тековната сметка за главна ризична област, би очекувале АКП да се фокусира најпрво на финансиската стабилност, евентуално со воведување дополнителни мерки кои ќе ја поддржат Централната банка во нејзините напори за намалување на дефицитот на тековната сметка.“
Српскиот министер за одбрана, Драган Шутановац, во понеделникот (5-ти мај) беше во градот Грачаница, во кој живее српско население, јужно од Приштина.
Италијаните ќе го реконструираат аеродромот во Ѓирокастро
До 2007 година КариЗма беше меѓу најпопуларните музички групи во Бугарија.
Премиерот Никола Груевски искажа сличен став. „Ние ќе преземеме чекори што позитивно ќе вклучат широки консултации со експерти од политичката и другите јавни сфери“, рече тој.
Договорот, дел од Договорот за стабилизација и асоцијација на Србија (ДСА), е на тенок мраз, додека Белград не биде заклучено дека целосно соработува со Трибуналот на ОН за воени злосторства.
Градот Валона, во Албанија, беше домаќин на првиот натпревар на Мотор рели во земјата во неделата (11-ти мај).
Отфрлањето од страна на Бугарија на Договорот против пиратеријата (АКТА), доаѓа само еден месец откако парламентот го потпиша договорот, кој има за цел воспоставување меѓународна правна рамка за фалсификувана стока, генерички лекови и кршење на авторски права на интернет.
Милорад Додик ги разбранува политичките води со новиот предлог.
Култура и спорт: Хрватските водачи присуствуваа на церемонијата на отворање на центарот во Јасеновац
Кукан: Повторно, не би сакал да шпекулирам за идниот дијалог, но верувам дека на крајот ќе се најде практично и политичко решение.
Тој додаде дека Вашингтон е за независно Косово под меѓународен надзор, како што се предлага во планот на претставникот на ОН Марти Ахтисари.
(Разни извори -- 19/10/08 - 28/11/08)
Но, кога владата добила барање да ја разгледа неговата апликација, истата беше одбиена.
" Пролет", "Македонија", "Ден и ноќ", "Небо", "Птици", "Дедо Господ" и "Коои"-- овие се имиоата на сликите на Стефан Плескониќ, осум годишен уметник од Македонија.
„Нашите односи малку се заладија. Се надевам дека тие ќе се затоплат во следните денови“, рече францускиот министер за надворешни работи, Бернард Кушнер, во петокот (5-ти октомври) во Анкара. [Getty Images]
„Треба да се сфати дека во времето кога е снимен тој филм, Југославија беше зад „железната завеса“, држава од Источниот блок.
Романскиот претседател Трајан Башеску (десно) разговара со генералниот секретар на НАТО, Јап де Хоп Шефер, во понеделникот (29-ти октомври) во претседателската палата Котрочени во Букурешт. [Getty Images]
Шпириќ рече дека мора да биде постигнат „политички консензус“ за имотот да биде прераспределен, за што во моментов се мали шансите.
Красниќи, наводно, бил поканет од невладината организација Калаја Шкуп, но ваква невладина организација не е ставена на списокот на македонскиот централен регистар.
„Свету, држи се“, кој се искачи на врвот на Билбордовата листа на клубска музика во 2006 година, беше повика на Боб Синклер за светски мир, но кога тој ќе ја испушти таа бомба в недела вечер, неговите обожаватели ќе експлодираат на подиумот.
НИКОЗИЈА, Кипар -- Претставникот на ОН, Александар Даунер, во вторникот (4-ти мај) рече дека разговорите за повторно обединување на поделениот остров ќе продолжат во последната недела од мај.
Во соопштението за медиумите, владата вели дека акцијата била легална и дека затворањата не биле насочени „против која било етничка група или одредена држава, туку против сите оние оператори кои не ги почитуваат законските норми што се на сила“.
Прославите за стогодишнината вклучуваат настани во Театарот на операта на Албанија, Националниот театарт, Уметничката галерија, Националната библиотека и други локации.
Изложбата насловена како „Ван Гог, Мондријан и Хашката школа на сликари“ беше отворена на 3-ти март во галеријата „Кловичеви двори“ во Загреб.
Турбофолк ѕвездата Светлана Ражнатовиќ се соочува со обвиненија кои може да ја однесат во затвор.
„Треба да го одбележуваме [овој] ден сеќавајќи се на многуте американски пратеници како што е починатиот конгресмен Френк Мекклоски, голем заговарач за босанската кауза, како и американските војници стационирани во Босна кои беа таму во рамките на мировните напори“, вели КНАБ.
Вкупно 358.000 апликации за азил беа поднесени во 44 индустријализирани држави минатата година, што претставува пад од 5 отсто во споредба со 2009 година, според годишната снимка на трендовите на азилот од страна на агенцијата за бегалци на ОН.
Сепак, какво било превирање во нивните „матични банки“ во Австрија, Германија или Словенија, ќе се одрази и дома.
Шефовите на државите што ќе земат учество ќе имаат можност да дадат изјави на некоја од пленарните сесии.
„Во време на глобализација, животот се забрза толку многу што не можеме повеќе да очекуваме нашите студенти да го следат традиционалниот формат на учење.
На 20-ти септември, албанските и италијанските експерти одбележаа десет години од почетокот на ископувањата во археолошкиот локалитет Финиќ/Фениче во јужна Албанија.
Претседателот на ЕК ја повика Србија да ги интензивира реформите
Филе ќе го претстави својот извештај до Советот на министри на ЕУ во понеделник.
Македонската влада почна со реновирање на затворите во земјата како одговор на критиките од домашните и меѓународните групи за лошите затворски услови.
ЕБРД најави дека ќе додели заем во висина од 45 милиони евра за македонското национално претпријатие за електрична енергија - ЕСМ.
Белград одлучи да го продолжи дијалогот со Приштина за техничките прашања -- најважниот услов на ЕУ за Белград да добие кандидатски статус на 9-тиот самит во декември.
Процесот на издавање на пасошите официјално започна во понеделникот.
"Пристапот во програмата Партнерство за мир е од исклучително значеое за нашата државна заедница, иако ние сме подеднакво заинтересирани за пристап и во другите договори и програми кои ќе придонесат за нашата интеграција во европските структури", рече тој.
Бугарскиот заменик-премиер и министерка за економија, Лидија Шулева, која се наоfа во посета на САД, се состана со високи претставници на американските претпријатија за одбрана Локид Мартин, Нортроп Груман и Рејтеон.
Од својата декларација за независност во 1990-та година истата е управувана де факто од непризнаената Молдавска Република Придњестровиан (ПМР).
Ново истражување покажа дека суверениот долг на Грција е втор по висина во светот, по оној на Венецуела.
Но, во неочекуваниот потег во октомври, таа одлучи да се изјасни за виновна по една точка од обвинението, дефинирана од судот како злосторство спрема човештвото.
Цитирајќи недостаток на согласност со политичките критериуми за членство, ЕУ ја остави Турција на листата за чекаое со години.
Воените аналитичари истакнуваат дека во текот на изминатите 15 години, Живковиќ бил директно поврзан со воените безбедносни служби и дека имал доста тајни овластуваоа -- меfу кои и во Косово, до и по интервеницата на НАТО.
Основачкиот член на групата, Стив Харис, на веб-страницата на групата рече дека романските обожаватели ќе имаат можност да го слушнат вокалистот „Брус [Дикинсон] како ги изведува класичните песни“.
Грција објави амбициозен план за приватизацијата
Старите и болни дрвја ќе бидат пресечени и заменети со фиданки.
Maкедонскиот претседател се состана со Бан
Ферохромот што го произведуваме во Елбасан, го извезуваме во САД, во многу големи компании, како УС Стил, Нуклеар Стил и УКОР.
Како градоначалник на Тирана тој стана меѓународно познат со својата амбициозна програма за разубавување на просторите во главниот град.
Како што на Хрватите им е возбудливо кога во нивниот главен град доаѓаат меѓународни уметници, посетителите на фестивалот во Омиш можат да доживеат нешто незаборавно што го нема во нивните земји.
Кандидатката на Демократската партија на Албанците (ДПА), Мируше Хоџа, се предвидува дека ќе освои 1,6 отсто од гласовите.
Испитаниците, исто така, позитивно го оценија и дополнителното време што децата го поминуваат на училиште според новата програма, велејќи дека тоа помага да се охрабрат училишните активности, како и да се тргне дел од оптовареноста на вработените родители.
Исто така во вестите: скопската Стара чаршија станува споменик на културата и симболот на независноста на Косово доби награда на меѓународниот фестивал на рекламата „Златен тапан“.
Корупцијата останува ендемична во премногу земји низ целиот свет, истакна ТИ во изјавата во која го објави излегувањето на својот нов ЦПИ.
Сите очи се вперени во Јужна Африка овој месец за Светското првенство.
Овој израз, наводно, потекнува од името на божеството обожувано од старите политеистички Срби, Бадња.
Николиќ отпочна штрајк со глад додека демонстрантите ја прекоруваат српската влада
Тој ги предупреди партиите што се противат да „не си играат со волјата на граѓаните“ и ги предупреди за евентуалното формирање влада што би ја вратила Србија назад во изолација.
Сепак, во извештајот на Economist Intelligence Unit од вторникот се изразува сомневање во врска со шансите на владејачката коалиција за обезбедување на двотретинското мнозинство потребно за надгласување на одлуките на Уставниот суд, а неодамнешните анкети покажаа дека поголемиот дел од Романците би сакале владата да остане на власт.
Преговорите прекинаа на 20-ти март, кога српските претставници го отфрлија предложениот договор, кој го потпиша страната на косовските Албанци.
Анкетата покажа дека Грците се поделени во своите ставови во врска со факторите кои овозможуваат корупцијата да цути.
Специјалниот претставник на ЕУ во Косово, Фернандо Џентилини, предупреди дека секое дејство што има за цел подигање бариери наместо нивно намалување ризикува поткопување на напредокот постигнат досега. „Ги охрабрувам сите да се воздржат од дејства кои имаат за цел попречување на овие слободи, со оглед на тоа што ваквите потези претставуваат само назадување во европската агенда“, рече тој во соопштението.
Шест месеци по доаѓањето на власт, романскиот премиер Калин Попеску Таричеану ја објави оставката на својата коалициска влада.
Сепак, најголем зимски празник за босанските муслимани е Курбан-Бајрам -- верски празник кој го прославуваат муслиманите низ целиот свет.
„Во Југоисточна Европа, криминалот е високоорганизирана мрежа, во која етничките разлики не се ни најмалку важни.
Александар Тодоревиќ, исто така жител на Грачаница, е повеќе од скептик. „Иницијативата е реакција на локалните политичари кои се фрустрирани од нивните политички организации“, изјави Тодоровиќ за SETimes, истакнувајќи дека сите оние кои се одговорни за новото движење се ветерани од актуелните политичките партии.
Пред новиот наследник, Република Чешка, се наоѓаат нови потешкотии, вклучувајќи ја и се подлабоката финансиска криза.
„Владата ја разбира својата улога во Сирија, но ова е тест за Турција“, рече тој за SETimes, додавајќи дека ако Анкара не успее во својот дијалог со Асад, тоа ќе биде загуба за целиот арапски свет.
(ФТ - 06/10/03; ББС- 28/08/03; АФП - 26/08/03; Ројтерс, АФП - 20/08/03; ФT, АФП - 26/07/03)
„Сé додека властите во земјите на територијата на поранешна Југославија не се подготвени или не се во состојба да се справат со прашањето на неказнетоста на воените злосторства, злосторствата против човештвото и геноцидот, задача на меѓународната заедница е да обезбеди спроведување на правдата, како на меѓународно, така и на национално ниво, како во земјите на поранешна Југославија, така и во другите земји“, рече Дакворт.
Комбинираната програма -- судентите мораат да учат нешто друго покрај историја на уметност -- е тешка, рече таа, но им дава на студентите повеќе опции кога ќе дипломираат.
Ова резултираше со зголемување од 1,5 милиони евра во приходи собрани месечно на терминалот Јужна Митровица.
Во ОН му завидуваме на Светското првенство
Едно од проширувањата беше за манастирскиот комплекс Сучевита во Буковина.
„Тоа е многу непријатна тема за српските власти и судските претставници бидејќи мрежата помошници на бегалците се крие во државниот апарат и различни делови од општеството“, рече Станковиќ за SETimes.
Високиот претставник Мирослав Лајчак во четвртокот (11-ти октомври) изрази песимизам дека Босна и Херцеговина (БиХ) ќе може да ја потпише својата претпристапна спогодба со ЕУ до крајот на оваа година, со оглед на континуираното несогласување околу полициските реформи.
И покрај нејзиниот неуспех, меfународните претставници во БиХ ја опишаа операцијата во Вишеград минатиот месец како прв сериозен обид од страна на властите на РС за апсеое на осомничените за воени злосторства.
Иако повеќето кипарски Турци гласаа за предлогот, само меѓународно признаениот, грчки дел од островот пристапи во ЕУ на 1-ви мај истата година.
Уплатата за пензиско осигурување може да се врши месечно, периодично, годишно или со една уплата, додека пак членството во пензискиот фонд се прави преку сметка, со единствен број под кој се вршат сите уплати.
Заздравување на Грција: Кој треба да го носи товарот?
И покрај забавувањето до кое делумно дојде и поради буџетските и уставните проблеми на блокот, ЕУ и понатаму останува посветена на стабилноста, просперитетот и идното членство во ЕУ на земјите од регионот, истакна Рен.
Тоа не значи дека договорот не претставува напредок.
Се памети наследството на Реган
Но, продажбата треба да се прави чекор по чекор за да се елиминираат економските и социјалните проблеми, рече тој.
МКТЈ и ЕУ вршат притисок врз Србија да ги предаде преостанатите двајца бегалци обвинети за воени злосторства од балканските конфликти во 1990-тите, кои сé уште ги бара Трибуналот на ОН, особено поранешниот воен командант на босанските Срби, Ратко Младиќ.
Да не заборавиме дека ова е криза на еврозоната -- голема е веројатноста истата да има полошо влијание во земјите внатре во еврозоната, отколку во оние надвор од истата“, рече тој за SETimes.
Економските реформи напредуваа, до поголем или помал степен, во сите земји.
Меѓународната кризна група препорача олеснување на визниот режим на ЕУ за земјите од Западен Балкан. [МКГ]
Нивото на потрошувачката, утврдено од страна на економистите на 45 евра по лице, не помага да се стимулира стагнираната економија.
Регистарот ќе биде воден од Банката на Албанија.
Олимпискиот комитет од Србија и Црна Гора им додели на пливачот Милорад Чавиќ и пинг-понг натпреварувачката Силвија Ердеsи награда за најдобри атлетичари во 2003 година, на специјалната церемонија на 27-ми декември.
Откако законот за станбени субвенции стапи на сила на 1-ви јануари, поднесени се 1.500-2.500 барања, изјави за SETimes портпаролката на Министерството за финансии, Ивана Билбиловска, додавајќи дека ќе се користат соопштенија за јавноста и реклами за привлекување повеќе апликанти.
Според Турхан, балканската динамичност и економските перспективи даваат целосна основа за позитивен придонес на регионот во ЕУ.
Анастасија Келесиду во неделата го освои единствениот сребрен медал за земјата досега во дисциплината фрлање на диск за жени.
„Косово е мала земја, но со искрени желби денес пречека еден прекрасен човек со големо срце“, заклучува Lumturie Ferizaj.
Без оглед дали е бело, црвено, суво или слатко, Савиќ додава дека кога се избира добро вино, најважен е сепак личниот вкус.
Рама рече опозицијата е посветена на спроведување на резолуцијата од 8-ми јули на Европскиот парламент, која „ја осудува политичката криза“ во Албанија и „ги повикува сите политички страни да си ги преземат своите обврски“.
„Што се однесува до Косово, Алијансата јасно стави до знаење дека КФОР ќе остане таму врз основа на резолуцијата 1244 на Советот за безбедност на ОН, освен ако Советот за безбедност не одлучи поинаку.
Нема важни чекори во разговорите за Косово
Минатиот декември имаше редок момент на соработка, при што Турција испрати помош за Израел за време на шумскиот пожар на планината Кармел, при што загинаа најмалку 44 лица.
„Додека сите нивоа на владата се вклучени во процесот на европска интеграција, државата е таа што е обврзана истиот да го спроведе.
Комесарот за проширување на ЕУ, Оли Рен, исто така, во понеделникот објави строга изјава. „Длабоко жалам за насилството што ги одбележа изборите.
Од Игор Јовановиќ за Southeast European Times во Белград – 11/11/05
Педесет и четвртата атинска Изложба на цвеќе опфаќа преку 2.000 видови цвеќиња и билки. [Getty Images]
Студијата од 1.000 учесници беше спроведена во септември.
Во текот на летните попладниња и вечери, навивачите ги гледаат натпреварите стоејќи на улица или пред терасите.
Сите централи -- вклучително и нуклеарката Козлодуј -- работат како што треба во Бугарија, при што се извезуваат 1.200 мегавати (МВ).
Забраната беше одобрена по консултациите со претставниците на ЕУ и ЦЕФТА.
Треба да се создаде економска средина за отворање нови работни места и што е најважно, за младите да останат тука“, рече помошничката на министерот за труд, Радмила Букумириќ-Катиќ, за SETimes.
На заминување во неделата за Њујорк, каде што треба да присуствува на седницата, Сејдиу за новинарите изјави дека ќе бара поддршка од Советот за безбедност за независноста на Косово.
ФИФА размислува за евентуални дисциплински дејства поради однесувањето на хрватските фудбалски навивачи за време на натпреварот со Италија во август. [Getty Images]
Главното прашање е дали новиот водач ќе биде, исто така, кандидат за премиер на изборите во ноември или двете места ќе ги пополнат двајца различни луѓе.
Церемонијата на доделување се очекува да се одржи во белгискиот главен град во октомври.
Според многумина, неговите зборови се однесуваа на актуелната американса политика.
Двајцата ќе дејствуваат под надзор на Врховниот командант на алијансата за Европа, генерал Џозеф Ралстон.
Резултатите од истражувањето беа претставени на конференцијата минатата недела во Загреб.
Според договорот, романските истражувачи од универзитетите во регионот на Трансилванија ќе можат да присуствуваат на постдипломските курсеви во центрите на ИБМ низ целиот свет, по што ќе бидат вработени во центарот Таргу-Мурес.
Хаса Бериша (55) од Подујево, работи како возач на камион за резлични претпријатија во Косово веќе 25 години.
Тој додаде дека неговата цел е да ја трансформира Канцеларијата на високиот претставник во Канцеларија на специјалниот претставник на ЕУ.
Оваа комедија освои пет награди на овогодинешниот Сараевски филмски фестивал, меfу кои и наградата за најдобар регионален филм.
Според сопствен критериум на Европејците, европската зона е за 17 отсто помалку продуктивна отколку Соединетите Американски Држави, а голем број одделни земји книжат дури и пониски стапки.
Префрлените надлежности вклучуваат зајакнуваое на управуваоето и одговорностите на Косоварите во областите на животната средина, земјоделството и другите административни прашаоа.
Имајќи предвид колку долго й требаше на Србија и Црна Гора да се согласи за повелбата за федералниот Устав, како и големиот број прашаоа кои треба да се регулираат со новиот српски устав, многу аналитичари предвидуваат дека Србија ќе пропушти уште еден краен рок.
Маја Кочианчиќ, портпаролка на шефицата за надворешна политика на ЕУ, Кетрин Ештин, разговараше со SETimes во врска со посетата на претставникот на регионот.
Таа рече дека фактот што убиствата останале скриени толку години е поради заверата за молчеое.
Maкедонскиот министер за одбрана, Лазар Еленовски, и црногорскиот министер за одбрана, Боро Вучиниќ, во вторникот (27-ми февруари) потпишаа меморандум за соработка во одбраната.
Бегај се рангираше на второто место на Европскиот шампионат во кревање тегови во 2008 година.
Хрватскиот министер за туризам Дамир Бајс вели дека акциониот план за 2012-та година е изготвен, поставувајќи ги подалечните пазари -- Кина, Индија, Јапонија и САД како негова главна цел.
Паша ќе ја извде „Сé само за тебе“ на 25-ти мај за време на првото евровизиско полуфинале.
Сликата, долга 3.464 метри, беше официјално измерена од претставниците на Гинисовата книга на аеродромот Банеаса, каде што беше изложена.
Шефот на Меѓународната цивилна канцеларија (МЦК) во Косово Питер Фејт во четвртокот (13-ти мај) ја пофали стабилизаторската улога на Албанија во регионот.
Дводневниот состанок на Управниот одбор на Советот за спроведување на мирот резултираше со одлука за затворање на Канцеларијата на високиот претставник во Босна и Херцеговина до средината на следната година.
Во април 2008 година, Србија потпиша Спогодба за стабилизација и асоцијација (ССА) со Унијата, прв голем чекор кон членството во блокот од 27 држави, како и Привремен трговски договор.
Кое е неговото мислеое за АРМ и за соработката помеfу Соединетите Американски Држави и Македонија?
Тие ја третираат корупцијата како работа на неспособност на социјалните и економските институции, наместо како девијантно однесување што е предмет на судско гонење.
Трговската размена меѓу двете земји достигна 7,8 милијарди евра на крајот од јуни.
Аналитичарите велат дека измените се незначителни и нема да ги намалат цените, нема да ги зголемат заштедите и нема да ја подобар економската активност.
„Најчести форми на насилно однесување се вербалниот напад, ширењето лаги и сплеткарење, закани и заплашување“, истакна Вучковиќ.
„Бонските надлежности“ на високиот претставник и специјалниот претставник на ЕУ, Валентин Инцко, како што се познати, му овозможуваат да интервенира кога локалните водачи ќе се покаже дека не можат да постигнат решение.
Никола Илиевски, поранешен тренер на македонската фудбалска репрезентација, потпиша едногодишен договор за тренер на албанскиот клуб Елбасани.
Македонските војници учествуваат во мировните мисии во Авганистан.[Getty Images]
Ниту една држава не може да функционира со два синџири на команда“, вели Морина.
Во неодамнешното интервју за дописникот на Southeast European Times Давор Кооикушиќ, таа говореше за изгледите за српските избори, евро-атлантските прашаоа и друго.
Очекуваоата на Турција од атинската Олимпијада се високи
Издавачот на туристички водичи Лонли планет (Lonely Planet), француското списание Гео (Geo), и од неодамна Нешнал џиографик (National Geographic), се само дел од медиумите кои ја препорачуваат БиХ за љубителите на авантуризмот.
И покрај гласањето, вратата на Шенген е сé уште затворена
Грчкото Министерство за образование во четвртокот (3-ти јануари) ги објави плановите за приоретизација на еколошкото образование во училиштата, во кое моментно учествуваат само 15 отсто од учениците.
„Имаме две страни на медалот“, изјави за SETimes Јусуф Канли, политички коментатор кој ја поддржува секуларната опозиција. „Од една страна, ова е голем чекор за турската демократија бидејќи за првпат цивилната влада вели: „Јас не сум само набљудувач, ова е моја должност и јас ќе донесам одлука.“
Филмот претставува љубовна приказна меѓу Босанка и српски полицаец.
Постојните политички линии помеѓу ентитетите, кантоните во ФБиХ или областите во РС нема да имаат директно значење во формирањето на Локалните полициски области.
Министерството за енергија, исто така, тврдеше пред судот дека штрајкот му штети на рудникот и создава сериозни ризици за животот и здравјето на штрајкувачите.
Очекувањата на српската влада во врска со назначувањето се однесуваат на изнаоѓање правични решенија и почитување на меѓународните договори, првенствено Резолуцијата на ОН 1244.
Камалмаз навестува дека зголемуваоето на стапката на самоубиства можеби е резултат на посттрауматскиот стрес по војната.
Премиерот Хашим Тачи рече дека е убеден оти Харадинај, поранешен член на Ослободителната војска на Косово, ќе ја докаже невиноста, исто како што направи и на првичното судење.
(ВОА, АФП, Радио Б92 - 28/07/03; Американски Стејт департмент - 24/07/03)
Посетата се очекува да се фокусира на зајакнувањето на политичките и економските врски, како и културната, образовната и научната соработка.
„Во иднина, ќе се знае кога, колку долго, со кого, со колку и каде новинарот разговарал“, вели претседателката на УНС Лилјана Смаиловиќ.
Во овие училишта се формирани интегрирани одделенија, со кои раководат по двајца наставници за јазик и математика, додека социјалниот работник им помага на децата да се справат со економските проблеми, проблемите со однесувањето, присуството на наставата и другите области од интерес.
Двете земји, исто така, потпишаа договор за заштита на етничките малцинства.
Од Ема Ковач за Southeast European Times во Сараево – 08/06/09
"Заедницата на Србија и Црна Гора е конечно подготвена да покаже дека ги прифаќа своите меfународни обврски", рече претседателот на Србија и Црна Гора, Светозар Маровиќ, по победата на Борис Тадиќ на претседателските избори во Србија.
Хрватската влада планира да изгради 26 рибарски бротчиња кои ќе й помогнат на рибарска индустрија, оптоварена со проблеми.
Вкупно 34.000 американски долари ќе бидат распределени во осумте проекти наменети за поддршка на економскиот развој.
Ја признавам новата реалност.“
Словенечкиот министер за надворешни работи, Димитриј Рупел (лево) и неговата австриска колешка, Урсула Пласник, одржаа прес-конференција по состанокот во Виена во четвртокот (24-ти јануари). [Getty Images]
Но, Бошњачкиот конгрес на интелектуалниот совет (ВКБИ), невладина организација, издаде изјава во која ги охрабри поблиските врски во иднина помеѓу БиХ и Турција.
Можеби е добро меѓународната заедница повторно да го стави Косово на својата секојдневна агенда“.
За да се максимизира заработката, додаде Звездакоски, Прилеп почна да изготвува детален урбанистички план кој им се нуди на инвеститорите пред наддавањето.
Дали има смисла да се гледа во искуството на неколку економии кои постигнале значителен економски прогрес во последните децинии?
Ивана Митреска, која го следеше натпреварот со своите пријатели, почина од инфаркт.
Иницијативата е дел од проектот на Министерството за образовение од 68 милиони евра, од кој корист ќе имаат 120.000 ученици.
Коштуница рече дека неговата Влада ќе се сконцентрира на прашаоата на економијата, корупцијата, институциите, владееоето на законот, статусот на косовските Срби, српско-црногорските односи во рамките на државната заедница и европската интеграција.
Проектот вреден 220 милиони евра го кофинансира ЕИБ, германскиот промотивен фонд КФБ и хрватската влада.
Сирија е 129-тата држава која официјално го призна уставното име на Република Македонија.
Како резултат на слабото образование и способности, тие имаат помалку можности за работа и често се дискриминирани од страна на потенцијалните работодавци.
SETimes: Мислите ли дека новинарството неизбежно ќе се преориентира на онлајн?
Во печатените медиуми, одредени весници се приближуваат кон тоа да постанат објективни, непристрастни и со целосни информации, но ваквите весници не се водечки во однос на продажбата.
На гласачкото ливче ќе има само едно прашање: „Дали саката Република Црна Гора да стане независна држава со целосен меѓународен и правен субјективитет?“
Повеќето купувачи платија во кеш, додека малкумина ги купија акциите на кредит.
Претседателствуваоето на Реган го одбележа неговата намера за намалуваое на контролата на Советскиот Сојуз врз земјите од комунистичкиот блок преку интензивни дипломатски напори и воена надградба која ја доведе Москва во потешка трка со оружјето отколку што можеше да си дозволи.
„Исто така, приоритетна цел е зајакнувањето на источната димензија на добрососедска политика, во рамките на која Унгарија ќе биде домаќин на вториот Самит на источно партнерство во мај 2011 година“, се додава во соопштението.
Секако, од деведесетите ситуацијата се промена.
Програмата вклучува литературни, музички и уметнички работилници под мотото „Уметноста против оружјето“, како и изложби и концерти.
„Претходно, не можеше да се патува за Црна Гора без пасош.
Шефицата на косовската делегација, Едита Тахири, во понеделникот замина за Брисел, да учествува на осмиот круг разговори.
Испрашуваоето на поранешниот југословенски претседател Слободан Милошевиќ, кое се одржа во средата, наводно завршило бргу.
Заедно со граѓаните на БиХ, Французи, Германци, Холанѓани и Унгарци се приклучија на кампањата.
Министерот за култура и туризам, Еркан Мумчу, го посети местото на ископуваоето за да го види артефактот од Римската империја.
Баросо препорача пауза во проширувањето на ЕУ по приемот на Бугарија и Романија
Фактот што Грција и Италија ќе бидат претседавачи во 2003 година се смета за предност.
Најсериозни последици може да се намалувањето на житните приноси и земјоделството, кои досега беа најуспешен извоз на земјата.
Сепак, во овие земји се уште не постојат целосно издржани медиуми, според Индексот за издржаност на медиумите за 2004 година.
Од Наташа Радиќ за Southeast European Times во Загреб – 10/01/07
Само четири месеци по неговото најново обвинение, осомничениот шверцер со дрога Дарко Шариќ сега се соочува со обвиненија за перење пари.
Трилатералната дипломатија на Турција носи видливи резултати.
Генералниот секретар на НАТО, Јап де Хоп Шефер, во четвртокот (23-ти април) беше во Букурешт и во петокот беше во последна посета на Романија пред крајот на својот мандат на 31-ви јуни.
Хрватската демократска заедница (ХДЗ) на Санадер се врати на власт откако скоро четири години беше во опозиција.
Според Ќулибрк од Радио Б92 се е можно. „Оваа влада може да трае сите четири години“, вели тој. „Факт е дека одредени истражувања и анкети покажуваат дека ниту една влада не уживала помала поддршка од гласачите.
Исклучок е визната либерализација.
Следните чекори на Анкара треба да се дефинираат на состанокот во четврток [18-ти август] на Националниот совет за безбедност, со кој претседава претседателот Абдула Ѓул.
Според ОБСЕ, воспоставувањето на државните судови за воени злосторства, најверојатно, ќе има позитивно влијание врз работата на судовите на ентитетот.
Србија се подготвува за претседавањето со комитетот на СоЕ
Институтот целосно ќе профункционира следната година, најверојатно на пролет кога наново ќе започнат ексхумациите.
Во меѓувреме, Србите ја прават горда својата татковина.
Таа цена значеше драстична и значајна промена во трговијата помеѓу земјите кои извезуваат нафта и оние кои увезуваат.
Во 2004 година албанската влада најде складиште со заборавено хемиско оружје, скриено во еден од бункерите на Хоџа.
(Разни извори – 02/11/05 - 09/11/05)
Ѓорѓе Ѓукиќ, професор на Универзитетот во Белград, посочува на НБС.
Во еден попроширен систем на автопати, Романија, исто така, може да има корист од патарини за нив, но тоа не важи во сегашните околности“, изјави Барбу.
Главата, десната рака и долниот дел од нозете се меѓу откриените делови.
Сите нудат редовни, закажани летови за Тирана.
ЕУФОР, исто така, во вторникот објави дека секој кој ќе даде ваква информација може да добие награда од 3,9 милиони евра, која ја понудија САД пред неколку години.
Сепак, државната обвинителка Загорка Доловац негира дека спогодбата за признавање вина „им овозможува на богатите да ја платат правдата“.
Банкарски заеми ќе бидат договорени за остатокот, или околу 30 отсто од вкупните инвестиции.
Бугарските археолози открија уникатен средновековен печат на местото на манастирот Книажевски [Принсли] во близина на Варна.
Што се однесува до Босна и Херцеговина, состојбата е донекаде нејасна.
После многуте последователни рунди, Белград и Приштина и понатаму имаат противречни ставови, додека пак заканата за регионалната стабилност станува се поконкретна.
Новиот договор помеѓу ЕУ и осумте земји од Југоисточна Европа го отвораат патот за елиминирање на ограничувањата, контрола на воздушниот млаз и воздушниот метеж, како и формирање на заеднички воздухопловен пазар.
Тие, исто така, вклучуваат литературни читања, објавени антологии, преведувачки проекти и невообичаени вечери кои се поминуваат покрај Охридското Езеро и Црни Дрим, река која извира од него.
"Ова претставува обврска која мора безусловно да се почитува."
Трансилванскиот крикет клуб го одржа првиот досега меѓународен крикет натпревар, чиј домаќин беше британскиот клуб „Ефигис“.
Олимпијадата не се смета за главен натпревар за фудбалерите, а тимовите се составени од играчи под 23-годишна возраст.
На единаесеттиот самит на Франкофонијата ќе присуствуваат 49 земји-членки, четири асоцијативни-членки, десет замји-набљудувачи, две официјално поканети земји и две земји-кандидати за набљудувачки статус.
Национализмот, рече Лајчак „се користи од сите страни за да се скрие простиот факт дека политичарите редовно не успеваат, а понекогаш дури и не се ни обидуваат да донесат конкретни бенефиции за своите граѓани“.
Во обид за зголемување на бројот на студентите, Универзитетот во Приштина ја зголеми границата на прием на студентите.
Портпаролот на АРМ, мајор Зоран Секуловски, изјави дека Македонија става на располагаое моторизирана пешадиска единица, санитетско одделение и инженерски вод на Партнерството на НАТО за мир.
Михајловиќ најпрво се борел против Нацистите, но подоцна соработувал со нив против југословенските комунистички партизани.
На песната гостуваат македонската пејачка Есма Реџепова, која ја нарекуваат „Кралица на ромската музика“ и Ем си Рас Твид.
Одобрението уследи една недела откако законите беа одобрени од долниот дом од 42 члена.
Денкташ одби.
Од Игор Јовановиќ и Антонела Архин за Southeast European Times во Белград и Подгорица – 22/05/06
Само четири други партии покрај ГЕРБ успеаа да ги освојат потребните 5,6 отсто.
Сè поголемиот број на сопственици на заложувалници кои ветуваат дека ќе го купат вашето злато и накит по најповолни цени, без прашања, и веднаш, укажуваат на тоа дека Грците стануваат сè поочајни.
Maкедонската влада потпиша договор за соработка со руската нафтена и гасоводна корпорација Итера.
Секоја година се кани еден преведувач од и на некој од помалку застапените јазици како арапски, современ еврејски или шведски јазик, да учествува на фестивалот.
Косовски избори: Што имаат да кажат партиите
Таа, исто така, го собори турскиот државен рекорд со време од 8:46:50.
Гаспром и српското претпријатие за гас Србијагас, исто така, потпишаа документи за основање заеднички претпријатија за изградба на гасовот Јужен тек преку Србија, како и за модернизација на Банатски Двор.
Сириските армиски тенкови го нападнаа градот Хама во неделата (31-ви јули). [Ројтерс]
Околу две недели подоцна, грчката левичарска радикална група Револуционерна борба ја презеде одговорноста за нападот, потврдувајќи ги првичните сомневања на властите.
Во јануари владата ги објави плановите за намалување на своите вооружени сили за 3 отсто до 2013 година.
Maкедонските власти беа иритирани од употребата на терминот „официјален јазик“ наместо „македонски јазик“ во извештајот, велејќи дека ЕУ ја заземала страната на Грција.
„Односите со Турција беа и остануваат многу важни за Израел“, рече тој. „Заради тоа, Израел прави значителни напори за постигнување билатерален договор кој ќе им овозможи на двете земји да го остават зад себе инцидентот со флотилата и да ги подобрат односите.“
Досега земјата отвори разговори за шест од вкупно 35 поглавја од преговорите и, најверојатно, ќе отвори нови пред Португалија да го преземе ротирачкото претседателство на ЕУ од Германија на 1-ви јули.
Никој, заклучи форумот, изгледа дека не ја знае прецизната бројка на нелегалното оружје, но се проценува дека во Македонија има околу 600.000 парчиоа мало и лесно оружје, голем дел од тоа набавено во конфликтот во 2001 година меfу владините сили и етничко-албанските бунтовници.
Еден од трите главни предизвици со кои владата се соочува во борбата против трговијата со луѓе, според Коста, е намалувањето на побарувачката, било за производството на евтини производи во претпријатијата на експлоататорите, потценетото производство во фармите и рудниците, или услугите на сексуалните робови.
Илиријан Целибаши: Малку е доцна подготовките за изборите да започнат во февруари 2005-та година.
Вкупно 16 европски ракометни тимови поделени на четири групи ќе се натпреваруваат на настанот истовремено во Скопје и Охрид.
И Бугарија помина добро (54).
„Ризикот е дека, и покрај досега постигнатото ребалансирање, повторното раздолжување на финансискиот сектор на Еврозоната, може да предизвика дестабилизирачко одлевање на капиталот од многу нови европски економии, со негативни секундарни последици врз растот и јавните финансии.“
НДС-II, наводно, го предложила условот за депозит во обид да обезбеди учество на изборите само на сериозните партии од повеќе од 200 регистрирани партии во Бугарија.
Тимот на Гана е составен од исклучителни поединци кои играат во најсилните лиги во светот - Англија, Италија, Германија, Франција.
Почнувајќи од 15-ти декември, албанските граѓани ќе можат да патуваат во ЕУ без визи.
Мировниците на САД со седиште во североисточниот град Тузла го уапсија Фијуsанин на 26 октомври под сомнение дека ги шпионирал објектите и трупите на СФОР.
Во Србија, косовската ситуација ретко се споредува со онаа на Турција и на Кипар во однос на процесот на пристапување во ЕУ.
Т.н. напади за побивање на службите, врз естонските веб-страници, започнаа набргу откако властите ја отстранија статуата на Бронзениот војник, изградена во спомен на војниците на Црвената армија убиени за време на Втората светска војна, од центарот на Талин на гробиштата надвор од главниот град на 27-ми април.
Со цел да се зајакне сегашната привлечност на Сплит, Лукиќ предложи „лансирање кабаре со музика од починатиот сплитски композитор Иво Тијардовиќ.
Првичната понуда за телекомот беше издадена во мај 2005 година. „Чалик груп“ беше единствениот понудувач во тоа време, но договорот одобрен од поранешната социјалистичка влада не беше ратификуван во парламентот.
Банката го одржа својот 12-ти годишен состанок во Ташкент, Узбекистан, претходно оваа недела.
Ние гледаме напред за зајакнуваое на трговските можности на регионот на Егејското Море", рече турскиот министер за индустрија и трговија, Али БабаYан, на 5-тиот економски самит на Турското егејско крајбрежје и Грчките егејски острови, кој се одржа од 27-ми септември до 28-ми септември на грчкиот остров Крит.
Но, во исто време, тие, исто така, не ја забораваат лошата состојба на многу патишта и хотели.
Владата ја објави предложената легислатива еден ден по критиката на обвинителот на ОН Џефри Најс наменета за официјалните лица кои не успеале да обезбедат пристап до документите од суштинско значеое за судеоето на поранешниот југословенски претседател Слободан Милошевиќ.
Ова е билатерална одлука меѓу две земји и не треба да влијае на односите со ЦЕФТА.
„Преку светската финансиска и економска криза, видовме колку сме меѓузависни“, рече германската канцеларка. „Затоа, стабилноста на еврозоната е важен фактор на стабилноста за целата светска економија.
НАТО, исто така, бара подобрување во политичкиот дијалог, со подобра соработка помеѓу владата, претседателот и опозицијата.
Словачкиот министер за надворешни работи, Мирослав Лајчак, во четвртокот (21-ви јануари) изрази поддршка за процесот на евроинтеграција и визна либерализација на Албанија, по состанокот со колегата Илир Мета во Тирана.
Политичките и етничките тензии сé уште претставуваат закана за српските културни и религиозни места.
Приштина не сака да се откаже од правото да има свои цариници на северните премини во областа населена со Срби.
Новиот патнички терминал ќе биде изграден на Меѓународниот аеродром во Тирана. [Getty Images]
Сојузот ДА освои околу 30 отсто од гласовите на парламентарните избори во ноември 2004 година, додека ПСД освои 37 отсто.
Гувернерот на албанската Централна банка, Адријан Фулани, го претстави извештајот за економскиот развој во 2006 година.
(Разни извори 15/11/06-22/11/06)
„Владината страна (ПАСОК) изгуби голем дел од својата изборна сила, [и сега] й е тешко да се организира за следниот ден, што вклучува построго спроведување на политиката за меморандумот, па дури и преземање дополнителни структурни мерки“, напиша во понеделникот Јоргос Кирцос, публицист на најголемиот печатен дневен весник во Грција, Сити прес.
Главниот бизнис сојуз на Tурција, турскиот Сојуз на комори и размена на стоки (ТОББ) вели дека ќе организира и ќе финансира нова програма на обука за 200.000 млади вработени годишно.
Помеfу мерките кои се разгледуваат е и отстрануваоето на неколку бензински пумпи -- во населени области -- кои го загрозуваат здравјето на населението.
Цикотиќ: Членството во НАТО нуди колективна безбедност за сите земји-членки, осигурувајќи безбедност на сите граѓани на БиХ.
Но, за многумина косовски Срби никој од нивните претставници во институциите нема вистински легитимитет, со оглед на тоа што мнозинството гласачи во заедницата ги бојкотираа последните општи избори, на 17-ти ноември 2007 година.
Според членот на Европскиот парламент Едвард Кукан, шансите за постигнување важен чекор лежат во рацете на новоизбраната грчка влада. „Ако нема напредок под [новиот грчки премиер Јоргос] Папандреу, јас навистина не знам како ќе го решиме спорот околу името“, рече тој.
Maкедонија и Косово официјално воспоставија дипломатски односи на амбасадорско ниво доцна во саботата (17-ти октомври).
Косовската влада ќе ги опреми сите основни училишта во земјата со компјутерски лаборатории во рок од три години, објави министерот за образование Енвер Хоџај.
Програмата, исто така, вклучува настани во Берат, Скадар и Тирана.
Овој договор на ММФ ги поправи проблемите што Косово ги имаше со Фондот минатата година, кога владата на премиерот Хашим Тачи одлучи да ги зголеми значително платите во јавниот сектор.
